IDEA Open Model
MatSteelIND Constructor
Compatible with IDEA StatiCa Beta 20.0
Initializes a new instance of the MatSteelIND class
 Namespace: IdeaRS.OpenModel.Material
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public MatSteelIND()
Public Sub New
See Also
Reference
MatSteelIND Class
IdeaRS.OpenModel.Material Namespace